{
  "transferContract": "ДОГОВОР ЗА ПРЕХВЪРЛЯНЕ НА СТОКИ",
  "Number": "НОМЕР",
  "Date": "ДАТА НА ПОДПИСВАНЕ НА ДОГОВОРА:",
  "ownerCompany": {
    "title": "I.СОБСТВЕНИК НА ДРУЖЕСТВОТО, КОЕТО Е ФИНАНСИРАЛО ПРИДОБИВАНЕТО НА ПРОДУКТА(ИТЕ)",
    "company": "'Азур Алианс' АД, регистрирано под номер 206565325, със седалище в град Бургас, България, ДДС номер BG206565325",
    "RepresentedBy": "Представлявано от",
    "Telephone": "Номер на мобилен телефон",
    "Email": "Електронна поща:",
    "Name": "Местен представител на Azur Aliance",
    "ownerCompany": "ДРУЖЕСТВО, КОЕТО ПРИТЕЖАВА ПРОДУКТА(ИТЕ)"
  },
  "agentRepresentative": {
    "title": " УПРАВИТЕЛ",
    "Name": "Първо име:",
    "LastName": "име:",
    "Adresse": "Адрес :",
    "Signature": "КУПУВАЧ :"
  },
  "product": {
    "title": "III. ОПИСАНИЕ НА ПРОДУКТА, ПРЕДМЕТ НА ПРЕДАВАНЕТО",
    "Designation": "1. Наименование :",
    "Manufacturer": "2. Производител :"
  },
  "Payment": {
    "title": "IV. ПРАВИЛА ЗА ПЛАТЕНА ЦЕНА И КОМИСИОНА",
    "productPriceInTheStore": "1.Цената на продукта, платена в магазина, описан в точка III по-горе, е",
    "commission": "2. Комисионата, платена на купувача за прехвърлянето, е",
    "priceDescribed": "3.Описаната цена включва доставката и приемането на стоките без допълнителни разходи."
  },
  "delivery": {
    "title": "V. ДОСТАВКА, ПРОВЕРКА, РЕКЛАМАЦИИ",
    "clause1": "1. Стоките трябва да бъдат доставени или изпратени на следния адрес на &quot;Азур-Алианс&quot; АД",
    "clause2": "2.Ако стоките са получени от разстояние, купувачът трябва да ги провери веднага след получаването им и да  информира продавача, ако има някакви проблеми.",
    "clause3": "3. Когато стоките бъдат приети, се подписва приемо-предавателен протокол."
  },
  "disputes": {
    "title": "VI. СЪДЕБНИ СПОРОВЕ И ОТГОВОРНОСТ",
    "clause1": "1. Този договор, неговото изпълнение, неизпълнение, валидност и прекратяване се подчиняват на разпоредбите на гражданското право .",
    "clause2": "2. Всеки спор относно този договор, неговото изпълнение, неизпълнение, валидност и прекратяване се отнася до съда."
  },
  "communication": {
    "title": "VII. КОМУНИКАЦИЯ И ИЗВЕСТИЯ",
    "clause": "Всяко електронно писмо, изпратено на посочения в настоящия договор адрес на електронна поща, ще се счита за надлежно изпратено и получено уведомление, независимо дали получателят го е отворил или не."
  },
  "Signature": "КУПУВАЧ:"
}
